{"meta":{"title":"Hexo","subtitle":null,"description":null,"author":"John Doe","url":"http://yoursite.com","root":"/"},"pages":[],"posts":[{"title":"Teleplay","slug":"Teleplay","date":"2019-08-25T10:44:06.363Z","updated":"2019-08-25T17:38:27.045Z","comments":true,"path":"2019/08/25/Teleplay/","link":"","permalink":"http://yoursite.com/2019/08/25/Teleplay/","excerpt":"","text":"Historical television deama在本篇博客里，我将为大家分享一些优秀的国产历史剧，他们拍摄的较为严肃，内容严谨，对真实历史的还原度较高，对历史感兴趣的朋友不妨一看。 1. 《大秦帝国》系列该剧共有三部，分别为 大秦帝国之裂变（豆瓣评分9.2）两千七百年前，华夏民族进入了凡有血气、皆有争心的大争之世，谦谦上古贵族君子风的春秋时代落下帷幕，攻掠征伐、尸横遍野的战国时代隆重登场。时为西北边陲蕞尔小国的秦国饱受六国摧残挞伐，而今已在灭国边缘。秦献公身死战场，年纪轻轻的仲公子渠梁在危难时刻即位，他深藏屈辱，在六国夹攻下苟延残喘，发誓变法崛起。秦孝公渠梁广招天下贤能之士，天不亡秦，曾在魏国并不得志的卫鞅辗转来到秦国，并凭借一身才学和对天下局势的清醒认识而得到秦孝公重用。卫鞅在秦国掀起了影响深远且饱受争议的变法，一代强秦由此崛起…… 大秦帝国之纵横（豆瓣评分9.2）东周列国，百年征伐，兼并挞伐，此消彼长。时至战国中期，七国并霸。曾经险遭灭国的秦国在商鞅变法之下迅速崛起，成为西北旷原最不可忽视的力量。在保守势力的逼迫下，年轻的秦惠文王嬴驷被迫车裂商鞅，却也以消极的态度抑制保守一派。齐魏相王，雄心勃勃的秦惠文王在极其凶险的局势下登上国际舞台，同时铲除国内以甘龙为首的反对势力，为雄霸天下铺平了道路。国力衰退的魏惠王为遏制强邻的东进态势，任用苏秦的六国合纵之说以陷秦国于孤立。而秦国在不断蚕食周边之际，也启用张仪提出连横的对策。豪杰贤士竞相登场，战国历史进入了最颠荡起伏的时代…… 大秦帝国之崛起（豆瓣评分8.5）公元前305年，秦国历史上执政时间最长一位君王——秦昭襄王嬴稷继位。其后五十六年期间，秦王嬴稷在其母宣太后和其舅魏冉扶植下，从一个稚嫩年轻君王，成长为了一位坚毅沉着，威震天下真正王者；而秦国也由一个势力一般二流强国一跃崛成为傲视列国的超级大国。昭襄王在宣太后、纵横家范醀、“战神”白起协助下嬴稷采用“力交利交”“远交近攻”之国策，率领秦国子民先后灭义渠，修长城，重创齐国，攻陷楚国都城，迫魏韩两国俯首称臣并以极其惨烈战役。长平之战毁灭性地打击了当时剩下唯一大敌赵国，最后更一举消灭西周收纳九鼎！自此秦国雄傲中原无人能及，八十六年后嬴政统一中国之霸业也由此已经拉开序幕。 该剧详细讲述了秦国由弱变强，一步步克服艰难困苦，可以作为一部极其震撼的“励志创业史”来看！ 2. 汉武大帝（豆瓣评分9.1）平定了七国之乱，汉景帝着手解决王国问题，削藩以加强中央集权。治国有方的汉景帝沿用了黄老的无为而治，然而刚刚稳定的西汉王朝面对强大的匈奴入侵，不得不忍辱负重，通过和亲来维持边境安全。景帝去世后，年少的汉武帝刘彻在其有心计的母后王氏的精心策划和拉拢众人下被推上皇 位。汉武帝一登基就展现出与以往君王不同的气魄和才智，广开言路，寻觅贤臣，实行改革。在其父文景之治奠定的基础下，汉武帝不断拓展着西汉的基业，在挫折和困难中展现着不断成长的帝王气魄，并且在皇后卫子夫之弟卫青的帮助下对匈奴数十年讨伐赶出中原，一扫以往的民族耻辱。在刘彻的铁腕统治下，西汉达到了一个前所未有的盛世。 剧中汉武帝的扮演者陈宝国将汉武帝的雄才武略、一代英主的气质展现的淋漓尽致！ 3. 大明王朝1566（豆瓣评分9.7）本剧讲述的是嘉靖与海瑞的故事。嘉靖三十九年，贪墨横行、民不聊生。奸臣严嵩党羽密布、权倾朝野，清官海瑞不惧强权，敢于向腐朽封建的皇权发起挑战。皇帝朱厚熜（陈宝国 饰）练道修玄二十载，始终把控着大明朝的军政、经济大权。当时的中国经济发达，市井文化也算繁荣，但社会各阶层矛盾突出，国家大面积实施的土地兼并使千百万农民一夜之间失去了赖以生存的土地。严嵩的专权引起了地方各级官员的不满，“倒严”之声甚嚣尘上，从上至下、从里到外，从朝廷到地方官府，到处充斥着尔虞我诈、勾心斗角的血雨腥风。忠臣良将与乱臣贼子纷纷登上了当时的历史舞台…… 4. 康熙王朝 （豆瓣评分9.1）清朝顺治十八年，天花在皇宫蔓延，顺治帝的董爱妃因此一命呜呼，顺治因痛不欲生而决意出家。此时，清帝国充满了内隐外忧。危急之际，孝庄太后当机立断，将得了天花初愈的年仅八岁的皇子玄烨力推为皇室继承人，康熙皇帝登基了。康熙（陈道明 饰）即位以后，手握兵权的鳌拜以权相逼，孝庄太后为了大局也只好暂时放权让鳌拜亲政。鳌拜的野心并不止亲政，他最终目标是图谋改朝换代，少年康熙机智过人，先以终日和一班少年嬉戏放松鳌拜警惕，随后邀约鳌拜进宫而乘机将其软禁，终于为大清除了一大隐患，保住了江山。随后，康熙更是励精图治，向隐忧以久的三藩开刀，开始一段除乱安内的康熙之治！ 5. 雍正王朝 （豆瓣评分9.0）公元1722年康熙驾崩，素有“冷面王”之称的四阿哥胤祯(唐国强 饰)继位 。胤禛虽然并不是朝野所看好的皇位人选，却是康熙亲自选择的雍正皇帝。他在江南“煸动”灾民闹事，在城隍庙摆鸿门宴掏走了地方官和富商二百多万两银子筹款赈灾；他追讨国库欠款，逼得老臣上吊；刑部冤狱案，他隔岸观火，让八阿哥和太子斗得两败俱伤；百官行贿案，他借年羹尧之手血洗江夏镇，使得太子再度被废。雍正当政后出现的山西诺敏案、科场舞弊案中，雍正杀了一批牵扯进去的朝廷中枢重臣。西北用兵、数省天灾，急需军费和赈灾，抄贪官污吏的家财，解决急需。而后的“摊丁入亩、火耗归公”、“士绅一体当差、一体纳粮”、“河南罢考案”、“铁帽子亲王大殿发难逼宫”、“含泪杀亲子”等一系列旨在推行新政、抑制官绅敛财和宫廷内部党争、挤压的历史事件贯穿雍正的一生和雍正王朝…… 6. 走向共和 （豆瓣评分9.7）19世纪末到20世纪初，这当中的二三十年说短不短说长也不长。对于中国，则是风云变化的几十年。在这当中，中国自二次鸦片战争后，又经历了洋务运动、甲午战争、戊戌变法、辛亥革命、二次革命等。其中，中国结束了清朝的统治，走向了民国；新思潮开始传来，旧制度渐渐走向衰退。千疮百孔的中国也正向着更光明的明天前进着。 在这二三十年的历史河流中，留下了许多亦正亦邪的人物，慈禧太后、李鸿章、袁世凯、孙中山等他们被记载在历史课本里，和中国的历史相挂钩。借由这部剧，让我们再回顾一下那个时代，那个风起云涌变化万千的时代。前路虽然艰辛，但我们也正一步步向前迈进。我个人觉得这部剧最难能可贵的是他让每一个历史人物的形象变得生动起来，不再如历史教科书中的那样呆板脸谱化，而是一个有血有肉的人。他用一个相对客观冷静的态度，为我们讲述了那个特殊的历史年代的风云变幻，尤其重要的是他给与了李鸿章这个极具争议的历史人物一个相对客观公允的评价和演绎，让我们看到了一个与历史教科书差别迥异的人物形象！ 对于一些对历史不太了解或是兴趣较浅的人来说，历史可能是比较枯燥无趣的，甚至还显得有些呆板。但是如果你能静下心来，慢慢接触历史，你会发现历史真的很有趣，而一部优秀的历史剧往往可以勾起许多人对历史的兴趣，我希望有越来越多的人能够主动去接触、了解我们中华文明的发展史，去了解那一个个风云变幻的岁月，感受历史的波澜壮阔！","categories":[],"tags":[]},{"title":"Documentary","slug":"Documentary","date":"2019-08-24T06:57:46.687Z","updated":"2019-08-25T10:43:50.077Z","comments":true,"path":"2019/08/24/Documentary/","link":"","permalink":"http://yoursite.com/2019/08/24/Documentary/","excerpt":"","text":"My favorite documentary作为一个纪录片爱好者，我想在我的第一篇博客里和大家分享一些我喜欢的纪录片。 历史类 中国通史 简介《中国通史》以史诗般的宏大叙事手法，生动再现了中华文明从原始社会到二十一世纪初的完整发展历程。内容涉及历史、政治、经济、军事、哲学、宗教、文学、 艺术、语言、考古、天文、地理、科技、人物、民俗以及中外交流等各个方面，直观地再现了中华民族五千年文明历史全景，全面展示了华夏文明的古今传承。 从秦始皇到汉武帝 简介本片以统一国家的主题为主线,从秦始皇赢政、汉高祖刘邦、汉文帝刘恒、汉景帝刘启、汉武帝刘彻等人物的视角，讲述了统一国家形成的曲折历程,阐述了中华传统文化心理形成的历史过程和历史因素,对今天的观众了解中国历史，了解传统文化，增强国家统一意识都有重要的意义。 河西走廊 简介河西走廊，一段通往文明的道路，一部波澜壮阔的史诗。当张骞这位极具开拓和冒险精神的汉帝国友好使者凿空西域时，这条绵延在黄河以西的窄长通道，开始成为金戈铁马的征途，商旅绵延的古道，中西文化交融碰撞的国际通道。只是，此前从未有过以”河西走廊”为主题的纪录片。三年前，一支充满梦想的纪录片创作团队踏上了这条古老而伟大的通道，撷取河西走廊上的绚烂瞬间，以编年体史诗的形式，跨越汉、三国、两晋、隋唐、蒙元、明清、民国和新中国，系统梳理了河西走廊甚至整个中国西部的历史，呈现出其跨越千年的雄壮、辉煌与苍凉。 大明宫 简介大明宫是大唐帝国的王宫。它既是当时世界上规模最为宏大、规制最为严整、规划最具特色的宫殿群;也是中华文化与世界文明的交融点和对外传播的动力中心。公元896年，大明宫毁于兵火。纪录片《大明宫》让一千余年前中国历史上最繁华荣光的时期–盛唐，以前所未有的清晰影像呈现于观众面前。 历史那些事 简介《历史那些事》是一部“实验性”的历史文化纪录片，以传统纪录片配合创意中插的形式，发掘历代史料中有趣的故事，呈现真实鲜活的历史。纪录片部分相对传统，着重于展示来自正史和古籍中的历史；创意中插部分则形式多样，如：真人秀、脱口秀、侦探剧、MV、热门综艺、日和短剧、热门广告等，依据史实合理改编，让历史充满脑洞。传统纪录片和创意中插两者一正一谐，严谨细致与生动多样相得益彰，旨在用年轻、创新的形式传播中国历史文化。 楚国八百年 简介五千年的中华文明传承，从大的区域范围划分，就是北方的黄河文明和南方的长江文明。如果说黄河文明以中原文化为代表，那么，长江文明中的吴越文化、楚文化和巴蜀文化应为代表，其中，又尤以楚文化为最高成就者。全盛时期的楚国北到黄河，东达东海，西至巴蜀，南抵岭南，在吸收、融合以及创新之中形成的楚文化，对我国长江流域以及东南和西南地区影响深远，可以说整个南中国区域文化至今仍透射出楚文化的绚丽光芒。楚国自立国到公元前223年灭国，历经四十几代君王，楚人一直在为重回中原，称霸乃至一统中原的目标努力。楚武王熊通年逾七十征讨随国，战死沙场。“春秋五霸”之一的楚庄王将武力与礼仪合二为一，一鸣惊人，使楚国从一个名不见经传的小国，成长为问鼎中原的强国。楚灵王空有野心却被物欲蒙蔽，大肆建造章华台，便有了“楚王好细腰，宫中多饿死”这一典故。楚怀王偏信张仪、令尹子兰，背信盟国齐国，疏远屈原，终致国力衰微。《楚国八百年》第一次完整、系统地讲述楚国800年波澜壮阔的历史，以其奇谲瑰丽的文物解读楚国辉煌灿烂的文明，以其盛衰荣枯的历程揭示历史背后值得深思的规律，以史为鉴，启发观众从历史的玄机中找到发展的智慧。 从中国到中国 简介想了解一个陌生的国度，有很多种方法。相比亲自前往，人们今天更愿意打开电脑，查阅绝对可靠的史料，然后心满意足，然后，信以为真。四十多年前，即上世纪七十年代，在中国还没有全面开放之时，来自意大利、法国、美国和日本的四位纪录片大师不约而同地来到中国，用镜头记录下了中国和中国人生活的方方面面，留下了四部轰动世界的纪录影像。这些影像，不仅让世界第一次大范围了解中国，也为中国人回顾历史、回忆父辈祖辈，留下了宝贵的财富。其中一部出自当时著名的意大利电影导演米开朗基罗·安东尼奥尼之手，这部片子的名字，叫《中国》。本片（从中国到中国）用一年的时间，记录下了四位外国寻访人的探索中国历程，在新、旧画面之间的切换自然流露出岁月的力量，巨大的变迁，就在这看似不经意的巧妙变换中，让人感慨、深思。 人文社会类 早餐中国 简介《早餐中国》是由福建省广播影视集团海峡卫视和腾讯视频合作的百集美食短纪录片。该纪录片由美食家沈宏非、陈晓卿担任总顾问;访街穿巷、闻香识味，用朴实的影像和家人的口味，寻找地道的中国早餐。每集一道传统的早餐、一家有趣的小店、一群忘我的食客，和属于老板的“早餐哲学”。节目从制作、播出到宣传联动线上线下，带领观众早起重回故乡，体味早餐里的人心激荡、早餐里的天长地久。 人世间 简介通过一-个个具体而又细微的故事，用现实主义的笔触展示中国人面对疾病时的态度，展示中国医生在面临重重困难时，内心做出的选择。更重要的是，展示在疾病之外，那些人性之光和社会进步的力量,展示那些还不够完美，需要社会凝聚共识，再一-起努力改变的地方。这是《人间世》第二季在坚持新闻属性上做出的努力和突破。生活可能没有想象的那么好，但也不会像想象的那么糟。人的脆弱和坚强，有时候都超乎了自己的想象。有时候，一句话就可以泪流满面，但很多时刻，咬着牙，也走了很长的路。希望《人间世》的第二季，能够让观众体会到生命的这种可贵和美好。 自然 从太空看地球 简介这是你的家园，而你却还从未见到过。绕地飞行的卫星让我们能俯视我们的星球，看到令人难以置信的细节。在飞越地球的任何一个特定的时刻，摄像机都能拍摄一段影像，让我们以全新的视角来观察地球上的生活。 行星 简介BBC年度科学巨制，突破性的视觉特效、最新的科学发现，《行星》 ( The Planets)将你带至活力四射的行星表面，见证高度戏剧性的时刻，讲述八大行星的前世今生,揭开太阳系的秘密。太阳系共有8个行星，它们以意想不到的方式影响着我们的生活,同时行星们也有生命。在暴力中诞生，行星发展成为了有生命和有呼吸的世界，在遥远的未来，它们将一个一个地消失。 以上就是我所分享的一些优秀纪录片。","categories":[],"tags":[]},{"title":"Hello Word","slug":"hello-world","date":"2019-08-24T06:43:01.594Z","updated":"2019-08-24T07:05:24.619Z","comments":true,"path":"2019/08/24/hello-world/","link":"","permalink":"http://yoursite.com/2019/08/24/hello-world/","excerpt":"","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","categories":[],"tags":[]}]}